# To change this license header, choose License Headers in Project Properties.
# To change this template file, choose Tools | Templates
# and open the template in the editor.

#menu
singer= K\u00dd S\u1ed0
authenticator= X\u00c1C TH\u1ef0C
contact= LI\u00caN H\u1ec6

#title
trustedhub=Trusted Hub

#footer
footer.newsletter = Nh\u1eadn tin
footer.newsletter.placeholder = \u0110\u0103ng k\u00fd nh\u1eadn tin...

#phone
phone = 1900 6884


###############################
#page Signer
#banner
signer.banner.title = Mobile-ID cung c\u1ea5p d\u1ecbch v\u1ee5 k\u00fd s\u1ed1 \u0111i\u1ec7n t\u1eed d\u1ef1a tr\u00ean n\u1ec1n t\u1ea3ng \u0111\u00e1m m\u00e2y ho\u1eb7c \u0111\u1ed9c l\u1eadp

signer.overview.title = Cho ph\u00e9p nh\u00e2n vi\u00ean v\u00e0 ng\u01b0\u1eddi d\u00f9ng c\u00f3 quy\u1ec1n k\u00fd s\u1ed1 m\u1ed9t c\u00e1ch an to\u00e0n
signer.overview.content = Ch\u1eef k\u00fd s\u1ed1 cung c\u1ea5p l\u1ee3i th\u1ebf c\u1ea1nh tranh, ti\u1ebft ki\u1ec7m th\u1eddi gian v\u00e0 ti\u1ec1n trong qu\u00e1 tr\u00ecnh ph\u00ea chu\u1ea9n t\u00e0i li\u1ec7u. Trusted Hub v\u1eeba cung c\u1ea5p l\u1ee3i \u00edch c\u1ee7a k\u00fd \u0111i\u1ec7n t\u1eed, v\u1eeba gi\u00fap b\u1ea1n \u0111\u1ea1t \u0111i\u1ec1u ki\u1ec7n c\u1ea7n thi\u1ebft trong l\u0129nh v\u1ef1c c\u1ee5 th\u1ec3 v\u00e0 th\u1ecb tr\u01b0\u1eddng c\u00f3 quy \u0111\u1ecbnh nghi\u00eam kh\u1eafc v\u1ec1 b\u1ea3o m\u1eadt. Trusted Hub cung c\u1ea5p m\u1ed9t l\u1ef1a ch\u1ecdn \u0111\u1ec3 tri\u1ec3n khai tr\u00ean n\u1ec1n t\u1ea3ng \u0111\u00e1m m\u00e2y ho\u1eb7c sau t\u01b0\u1eddng l\u1eeda v\u00e0 t\u00edch h\u1ee3p v\u00e0o c\u00e1c h\u1ec7 th\u1ed1ng, \u1ee9ng d\u1ee5ng c\u00f3 s\u1eb5n m\u1ed9t c\u00e1ch d\u1ec5 d\u00e0ng. 

#BENEFITS
signer.benefits = L\u1ee2I \u00cdCH
signer.benefits.content1.title = Gi\u1ea3i ph\u00e1p k\u00fd s\u1ed1 d\u1ef1a tr\u00ean n\u1ec1n t\u1ea3ng \u0111\u00e1m m\u00e2y v\u00e0 \u0111\u1ed9c l\u1eadp
signer.benefits.content1.body = Kh\u00f4ng ph\u1ea3i lo ng\u1ea1i khi nh\u00e2n vi\u00ean v\u00e0 ng\u01b0\u1eddi d\u00f9ng k\u00fd s\u1ed1. Trusted Hub l\u00e0 gi\u1ea3i ph\u00e1p k\u00fd s\u1ed1 \u0111\u01b0\u1ee3c c\u00e1c t\u1ed5 ch\u1ee9c c\u1ea7n tri\u1ec3n khai tr\u00ean n\u1ec1n t\u1ea3ng \u0111\u00e1m m\u00e2y v\u00e0 \u0111\u1ed9c l\u1eadp l\u1ef1a ch\u1ecdn. Trusted Hub d\u1eabn \u0111\u1ea7u s\u1ef1 th\u00e0nh c\u00f4ng trong c\u00e1c l\u0129nh v\u1ef1c nh\u01b0 l\u00e0 khoa h\u1ecdc \u0111\u1eddi s\u1ed1ng, s\u1ee9c kh\u1ecfe, ch\u00ednh ph\u1ee7, n\u0103ng l\u01b0\u1ee3ng, \u1ee9ng d\u1ee5ng v\u00e0 ki\u1ebfn tr\u00fac, c\u00f4ng ngh\u1ec7 v\u00e0 x\u00e2y d\u1ef1ng.

signer.benefits.content2.title = Mang t\u00ednh b\u1ea3o m\u1eadt v\u00e0 th\u1ef1c thi t\u1ed1i \u0111a
signer.benefits.content2.body = \u0110\u01b0\u1ee3c x\u00e2y d\u1ef1ng d\u1ef1a tr\u00ean c\u00f4ng ngh\u1ec7 ch\u1eef k\u00fd s\u1ed1, Trusted Hub \u00e1p d\u1ee5ng  c\u00e1c ti\u00eau chu\u1ea9n ch\u1eef k\u00fd s\u1ed1 qu\u1ed1c t\u1ebf. Tri\u1ec3n khai sau t\u01b0\u1eddng l\u1eeda v\u00e0 t\u00edch h\u1ee3p v\u00e0o h\u1ec7 th\u1ed1ng qu\u1ea3n l\u00fd ID ph\u1ed5 bi\u1ebfn nh\u1ea5t bao g\u1ed3m Active Directory, ch\u1eef k\u00fd c\u1ee7a thi\u1ebft b\u1ecb k\u00fd \u0111\u01b0\u1ee3c g\u1eafn li\u1ec1n v\u1edbi danh t\u00ednh ng\u01b0\u1eddi k\u00fd trong t\u1eadp \u0111o\u00e0n \u0111\u1ec3 x\u00e1c th\u1ef1c.

signer.benefits.content3.title = M\u1ee9c \u0111\u1ed9 tu\u00e2n th\u1ee7 cao nh\u1ea5t
signer.benefits.content3.body = Trusted Hub s\u1eed d\u1ee5ng c\u00f4ng ngh\u1ec7 ch\u1eef k\u00fd s\u1ed1 Public Key Infrastructure (PKI). Trusted Hub l\u00e0 gi\u1ea3i ph\u00e1p to\u00e0n c\u1ea7u tu\u00e2n th\u1ee7 c\u00e1c quy \u0111\u1ecbnh trong c\u00e1c ng\u00e0nh tr\u00ean th\u1ebf gi\u1edbi. Ch\u1ee9ng ch\u1ec9 b\u1ea3o m\u1eadt ch\u00ednh bao g\u1ed3m FIPS 140-2 m\u1ee9c \u0111\u1ed9 3, FIPS 201 PIV v\u00e0 Common Criteria EAL4+ \u0111\u1ec3 tu\u00e2n th\u1ee7 c\u00e1c quy \u0111\u1ecbnh ch\u00ednh ph\u1ee7 \u1edf B\u1eafc M\u1ef9 v\u00e0 Li\u00ean minh ch\u00e2u \u00c2u (EU).

signer.benefits.content4.title = Thay \u0111\u1ed5i t\u1ed5 ch\u1ee9c m\u00e0 kh\u00f4ng ph\u00e1t sinh th\u00eam v\u1ea5n \u0111\u1ec1
signer.benefits.content4.body = Trusted Hub t\u00edch h\u1ee3p v\u00e0o h\u1ec7 th\u1ed1ng \u0111ang t\u1ed3n t\u1ea1i, th\u00eam k\u00fd \u0111i\u1ec7n t\u1eed trong khi cho ph\u00e9p ng\u01b0\u1eddi d\u00f9ng ti\u1ebfp t\u1ee5c l\u00e0m vi\u1ec7c m\u00e0 kh\u00f4ng b\u1ecb gi\u00e1n \u0111o\u1ea1n. Ng\u01b0\u1eddi d\u00f9ng c\u00f3 th\u1ec3 k\u00fd tr\u1ef1c ti\u1ebfp t\u1eeb \u1ee9ng d\u1ee5ng c\u1ee7a h\u1ecd v\u00e0 c\u00e1c t\u00e0i li\u1ec7u \u0111\u01b0\u1ee3c k\u00fd s\u1ebd \u0111\u01b0\u1ee3c gi\u1eef \u0111\u1ecbnh d\u1ea1ng file g\u1ed1c.

#HOW IT WORKS
signer.how_it_works = C\u00c1CH TH\u1ee8C HO\u1ea0T \u0110\u1ed8NG

signer.how_it_works.install.title = C\u00e0i \u0111\u1eb7t  
signer.how_it_works.install.body = C\u00e0i \u0111\u1eb7t Trusted Hub sau t\u01b0\u1eddng l\u1eeda v\u00e0 c\u1ea5u h\u00ecnh h\u1ec7 th\u1ed1ng \u0111\u1ec3 ho\u1ea1t \u0111\u1ed9ng c\u00f9ng v\u1edbi c\u00e1c c\u00f4ng c\u1ee5 n\u1ed9i b\u1ed9.

signer.how_it_works.integrate.title = T\u00edch h\u1ee3p   
signer.how_it_works.integrate.body = Trusted Hub c\u00f3 th\u1ec3 t\u00edch h\u1ee3p v\u00e0o h\u1ec7 th\u1ed1ng qu\u1ea3n l\u00fd ID c\u00f3 s\u1eb5n ho\u1eb7c s\u1eed d\u1ee5ng ch\u1ee9ng th\u01b0 s\u1ed1 \u0111\u01b0\u1ee3c cung c\u1ea5p b\u1edfi nh\u00e0 cung c\u1ea5p ch\u1ee9ng th\u01b0 s\u1ed1 \u0111\u01b0\u1ee3c ch\u1ecdn.

signer.how_it_works.sign.title = K\u00fd   
signer.how_it_works.sign.body = Ng\u01b0\u1eddi d\u00f9ng k\u00fd t\u00e0i li\u1ec7u tr\u1ef1c ti\u1ebfp t\u1eeb ph\u1ea7n m\u1ec1m so\u1ea1n th\u1ea3o t\u00e0i li\u1ec7u ho\u1eb7c \u1ee9ng d\u1ee5ng qu\u1ea3n l\u00fd theo l\u1ef1a ch\u1ecdn c\u1ee7a ng\u01b0\u1eddi d\u00f9ng ho\u1eb7c th\u00f4ng qua giao di\u1ec7n desktop, di \u0111\u1ed9ng ho\u1eb7c web c\u1ee7a Trusted Hub.

signer.how_it_works.open_authen.title = M\u00f4 h\u00ecnh m\u1edf v\u00e0 x\u00e1c th\u1ef1c
signer.how_it_works.open_authen.body = Ng\u01b0\u1eddi k\u00fd m\u1edf m\u1ed9t t\u00e0i li\u1ec7u v\u00e0 nh\u1ea5n l\u1ef1a ch\u1ecdn k\u00fd c\u1ee7a Trusted Hub. M\u1ed9t gi\u00e1 tr\u1ecb b\u0103m (m\u1ed9t d\u1ea5u v\u00e2n tay \u0111\u1ed9c nh\u1ea5t c\u1ee7a t\u00e0i li\u1ec7u) \u0111\u01b0\u1ee3c g\u1eedi t\u1edbi Trusted Hub. Ng\u01b0\u1eddi k\u00fd s\u1ebd \u0111\u01b0\u1ee3c x\u00e1c th\u1ef1c v\u00e0 ki\u1ec3m ch\u1ee9ng v\u1edbi h\u1ec7 th\u1ed1ng qu\u1ea3n l\u00fd ID \u0111\u01b0\u1ee3c li\u00ean k\u1ebft.

signer.how_it_works.generate.title = T\u1ea1o ch\u1eef k\u00fd
signer.how_it_works.generate.body = Trusted Hub t\u1ea1o ch\u1eef k\u00fd d\u1ef1a tr\u00ean gi\u00e1 tr\u1ecb b\u0103m c\u1ee7a t\u00e0i li\u1ec7u, s\u1eed d\u1ee5ng kh\u00f3a b\u00ed m\u1eadt v\u00e0 ch\u1eef k\u00fd s\u1ed1 c\u1ee7a ng\u01b0\u1eddi k\u00fd. Sau \u0111\u00f3 ch\u1eef k\u00fd \u0111\u01b0\u1ee3c g\u1eedi v\u1ec1 \u1ee9ng d\u1ee5ng so\u1ea1n th\u1ea3o c\u1ee7a ng\u01b0\u1eddi k\u00fd.

signer.how_it_works.embed.title =   \u0110\u00ednh k\u00e8m ch\u1eef k\u00fd
signer.how_it_works.embed.body = Ch\u1eef k\u00fd s\u1ed1 \u0111\u01b0\u1ee3c \u0111\u00ednh k\u00e8m v\u00e0o t\u00e0i li\u1ec7u b\u1edfi \u1ee9ng d\u1ee5ng so\u1ea1n th\u1ea3o t\u1ea1o ra m\u1ed9t t\u00e0i \u0111\u01b0\u1ee3c k\u00fd s\u1ed1 theo ti\u00eau chu\u1ea9n PKI. B\u1ea5t k\u1ef3 thay \u0111\u1ed5i trong t\u00e0i li\u1ec7u sau khi k\u00fd \u0111\u01b0\u1ee3c ph\u00e1t hi\u1ec7n ngay l\u1eadp t\u1ee9c b\u1edfi b\u1ea5t k\u1ef3 ph\u1ea7n m\u1ec1m \u0111\u1ecdc t\u00e0i li\u1ec7u theo chu\u1ea9n PKI.

#WHO NEED IT
signer.who_need_it = \u0110\u1ed0I T\u01af\u1ee2NG S\u1eec D\u1ee4NG

signer.who_need_it.lefe_sciences.title = Khoa h\u1ecdc \u0111\u1eddi s\u1ed1ng
signer.who_need_it.lefe_sciences.body = FDA quy \u0111\u1ecbnh \u2013 21 CFR ph\u1ea7n 11, c\u1ed5ng th\u00f4ng tin nghi\u00ean c\u1ee9u y h\u1ecdc, c\u00e1c ho\u1ea1t \u0111\u1ed9ng y h\u1ecdc, qu\u1ea3n l\u00fd ch\u1ea5t l\u01b0\u1ee3ng.

signer.who_need_it.government.title = Ch\u00ednh ph\u1ee7
signer.who_need_it.government.body = Ph\u00ea chu\u1ea9n v\u00e0 l\u01b0u tr\u1eef t\u00e0i li\u1ec7u k\u1ef9 thu\u1eadt, qu\u1ea3n l\u00fd phi\u00ean t\u00f2a, l\u01b0u tr\u1eef b\u1eb1ng ch\u1ee9ng theo y\u00eau c\u1ea7u c\u1ee7a EU.

signer.who_need_it.engineering.title = K\u1ef9 thu\u1eadt
signer.who_need_it.engineering.body = Qu\u00e1 tr\u00ecnh k\u1ef9 thu\u1eadt, qu\u1ea3n l\u00fd b\u1eb1ng con d\u1ea5u k\u1ef9 thu\u1eadt, qu\u1ea3n l\u00fd ch\u1ea5t l\u01b0\u1ee3ng c\u00f4ng tr\u00ecnh.

signer.who_need_it.european.title = Ch\u00e2u \u00c2u
signer.who_need_it.european.body = Ph\u1ea3n h\u1ed3i tr\u00e1t h\u1ea7u t\u00f2a ho\u1eb7c \u0111i\u1ec1u tra c\u1ee7a ch\u00ednh ph\u1ee7, b\u1eb1ng v\u00e0 c\u00e1c t\u00e0i li\u1ec7u \u0111i\u1ec7n t\u1eed c\u00f4ng c\u1ed9ng.

signer.who_need_it.other.title = C\u00e1c \u0111\u1ed1i t\u01b0\u1ee3ng kh\u00e1c
signer.who_need_it.other.body =K\u00fd t\u00e0i li\u1ec7u v\u00e0 \u0111\u00f3ng d\u1ea5u th\u1eddi gian \u0111\u1ec3 l\u01b0u tr\u1eef; h\u1ed3 s\u01a1 b\u1ec7nh \u00e1n c\u1ee7a b\u1ec7nh vi\u1ec7n, b\u1eb1ng ch\u1ee9ng v\u00e0 t\u00e0i li\u1ec7u.

###############################################
#Page AUTHENTICATOR

authenticator.overview.title = Trusted Hub
authenticator.overview.body1 = C\u1ed5ng x\u00e1c th\u1ef1c th\u1ed1ng nh\u1ea5t an to\u00e0n th\u1ebf h\u1ec7 m\u1edbi v\u1edbi tr\u00ed tu\u1ec7 th\u00f4ng minh th\u00edch nghi.
authenticator.overview.body2 = Tr\u00ed tu\u1ec7 th\u00f4ng minh th\u00edch nghi c\u1ee7a Trusted Hub ho\u1ea1t \u0111\u1ed9ng d\u1ef1a tr\u00ean t\u1ed5 h\u1ee3p d\u1eef li\u1ec7u \u0111\u0103ng nh\u1eadp l\u1ea7n tr\u01b0\u1edbc c\u1ee7a ng\u01b0\u1eddi d\u00f9ng v\u00e0 c\u00e1c qui \u0111\u1ecbnh \u0111\u01b0\u1ee3c \u0111\u1ecbnh ngh\u0129a b\u1edfi h\u1ec7 th\u1ed1ng. Ng\u01b0\u1eddi d\u00f9ng c\u00e0ng \u0111\u0103ng nh\u1eadp b\u1eb1ng c\u00e1ch s\u1eed d\u1ee5ng h\u1ec7 th\u1ed1ng nhi\u1ec1u l\u1ea7n, Trusted Hub s\u1ebd c\u00f3 th\u1ec3 d\u1ef1 \u0111o\u00e1n m\u1ee9c \u0111\u1ed9 nguy hi\u1ec3m c\u1ee7a l\u1ea7n x\u00e1c th\u1ef1c t\u1ed1t h\u01a1n 

#AUTHENTICATOR
authenticator.authenticator = X\u00e1c Th\u1ef1c
authenticator.authenticator.content.title = Trusted Hub
authenticator.authenticator.content.body = Trusted Hub ho\u1ea1t \u0111\u1ed9ng nh\u01b0 th\u1ebf n\u00e0o? Trusted Hub l\u00e0m th\u1ebf n\u00e0o \u0111\u1ec3 b\u1ea3o v\u1ec7  v\u00e0 t\u1eadp trung m\u1eadt kh\u1ea9u khi \u0111\u0103ng nh\u1eadp?

#CENTRALIZED IDENTITY MANAGEMENT
authenticator.identity = QU\u1ea2N L\u00dd DANH T\u00cdNH T\u1eacP TRUNG
authenticator.identity.content = M\u1ed9t c\u00e1ch qu\u1ea3n l\u00fd danh t\u00ednh an to\u00e0n. \u0110\u01a1n gi\u1ea3n h\u00f3a ID ch\u1ee9ng ch\u1ec9 ng\u01b0\u1eddi d\u00f9ng t\u1eeb nhi\u1ec1u \u1ee9ng d\u1ee5ng kh\u00e1c nhau th\u00e0nh m\u1ed9t.

authenticator.identity.app.title = \u1ee8ng d\u1ee5ng
authenticator.identity.directories.title = Danh m\u1ee5c
authenticator.identity.sso.title = M\u1ed9t \u0111\u0103ng nh\u1eadp (SSO)
authenticator.identity.strong_authen.title = X\u00e1c th\u1ef1c m\u1ea1nh m\u1ebd
authenticator.identity.platform.title = \u0110i\u1ec3m n\u1ed5i b\u1eadt

authenticator.identity.platform.software = Ph\u1ea7n m\u1ec1m
authenticator.identity.platform.software.otp = Ph\u1ea7n m\u1ec1m OTP
authenticator.identity.platform.software.pki = Ph\u1ea7n m\u1ec1m PKI
authenticator.identity.platform.software.advance = Token di \u0111\u1ed9ng n\u00e2ng cao
authenticator.identity.platform.software.qr = M\u00e3 QR

authenticator.identity.platform.hardware = Ph\u1ea7n c\u1ee9ng
authenticator.identity.platform.hardware.otp = OTP
authenticator.identity.platform.hardware.pki = PKI Token
authenticator.identity.platform.hardware.fido = FIDO
authenticator.identity.platform.hardware.mobile = PKI di \u0111\u1ed9ng

authenticator.identity.platform.band = Ngo\u00e0i v\u00f9ng
authenticator.identity.platform.band.sms = SMS
authenticator.identity.platform.band.push = Push Token
authenticator.identity.platform.band.qr = QR Push

#CENTRALIZED SSO
authenticator.sso = SSO t\u1eadp trung
authenticator.sso.content = Qu\u1ea3n l\u00fd danh t\u00ednh b\u1eb1ng x\u00e1c th\u1ef1c nhi\u1ec1u y\u1ebfu t\u1ed1.

authenticator.sso.access = Truy c\u1eadp t\u1ea5t c\u1ea3 \u1ee9ng d\u1ee5ng b\u1eb1ng m\u1ed9t danh t\u00ednh.
authenticator.sso.access.body = Th\u1ef1c thi quy \u0111\u1ecbnh trong nhi\u1ec1u mi\u1ec1n. B\u1ea3o m\u1eadt t\u1ea5t c\u1ea3 k\u1ebft n\u1ed1i b\u1eb1ng m\u1ed9t giao th\u1ee9c.

authenticator.sso.integrated = T\u00edch h\u1ee3p XIO Integration v\u1edbi b\u1ea3o m\u1eadt m\u1eadt kh\u1ea9u.
authenticator.sso.integrated.body = Th\u1ef1c thi quy \u0111\u1ecbnh trong nhi\u1ec1u mi\u1ec1n. B\u1ea3o m\u1eadt t\u1ea5t c\u1ea3 k\u1ebft n\u1ed1i b\u1eb1ng m\u1ed9t giao th\u1ee9c.

authenticator.sso.secure = Quy\u1ec1n truy c\u1eadp \u0111\u01b0\u1ee3c b\u1ea3o m\u1eadt v\u00e0 c\u1ea5u h\u00ecnh \u0111\u01b0\u1ee3c.
authenticator.sso.secure.body = Th\u1ef1c thi quy \u0111\u1ecbnh trong nhi\u1ec1u mi\u1ec1n. B\u1ea3o m\u1eadt t\u1ea5t c\u1ea3 k\u1ebft n\u1ed1i b\u1eb1ng m\u1ed9t giao th\u1ee9c.

#CENTRALIZED MOBILITY MANAGEMENT
authenticator.mobility = Qu\u1ea3n l\u00fd di \u0111\u1ed9ng t\u1eadp trung
authenticator.mobility.content = C\u00e1ch ti\u1ebfp c\u1eadn di \u0111\u1ed9ng m\u1edbi \u2013 C\u00f3 th\u1ec3 qu\u1ea3n l\u00fd ng\u01b0\u1eddi d\u00f9ng, thi\u1ebft b\u1ecb v\u00e0 quy\u1ec1n truy c\u1eadp web v\u00e0 \u1ee9ng d\u1ee5ng di \u0111\u1ed9ng, \u0111\u1ec3 \u0111\u1ea1t \u0111\u01b0\u1ee3c t\u00ednh b\u1ea3o m\u1eadt v\u00e0 hi\u1ec7u qu\u1ea3 t\u1ed1t h\u01a1n.

authenticator.mobility.secure = An to\u00e0n v\u00e0 linh ho\u1ea1t
authenticator.mobility.secure.body.title = Gi\u1ea3i ph\u00e1p BYOD an to\u00e0n v\u00e0 linh ho\u1ea1t
authenticator.mobility.secure.body.content = BYOD ho\u1eb7c mang theo thi\u1ebft b\u1ecb c\u1ee7a b\u1ea1n cung c\u1ea5p l\u1ef1a ch\u1ecdn linh ho\u1ea1t cho ng\u01b0\u1eddi d\u00f9ng.

authenticator.mobility.security = B\u1ea3o m\u1eadt r\u1ea5t quan tr\u1ecdng
authenticator.mobility.security.body.title = B\u1ea3o m\u1eadt r\u1ea5t quan tr\u1ecdng
authenticator.mobility.security.body.content = Trong n\u1ec1n t\u1ea3ng di \u0111\u1ed9ng (BYOD), kh\u00f4ng ph\u1ea3i m\u1ecdi gi\u1ea3i ph\u00e1p x\u00e1c th\u1ef1c \u0111\u1ec1u cung c\u1ea5p t\u00ednh b\u1ea3o m\u1eadt cao \u0111\u1ec3 \u0111\u1ea3m b\u1ea3o th\u00f4ng tin \u0111\u0103ng nh\u1eadp \u0111\u01b0\u1ee3c b\u1ea3o v\u1ec7. Trong Trusted Hub, l\u1ea7n \u0111\u0103ng nh\u1eadp tr\u01b0\u1edbc c\u1ee7a ng\u01b0\u1eddi d\u00f9ng \u0111\u01b0\u1ee3c b\u1ea3o m\u1eadt b\u1eb1ng c\u00f4ng ngh\u1ec7 token. C\u00e1c kh\u00f3a b\u1ea3o m\u1eadt \u0111\u01b0\u1ee3c t\u1ea1o v\u00e0 li\u00ean k\u1ebft v\u1edbi thi\u1ebft b\u1ecb. V\u00f2ng \u0111\u1eddi c\u1ee7a kh\u00f3a s\u1ebd bao g\u1ed3m h\u1ee7y b\u1ecf kh\u00f3a.

authenticator.mobility.administrator = Qu\u1ea3n l\u00fd
authenticator.mobility.administrator.body.title = B\u1ed5 sung th\u00eam c\u00e1c \u0111i\u1ec3m n\u1ed5i b\u1eadt c\u1ee7a gi\u1ea3i ph\u00e1p cho admin.
authenticator.mobility.administrator.body.content1 = Th\u1ef1c thi ch\u00ednh s\u00e1ch m\u1eadt kh\u1ea9u
authenticator.mobility.administrator.body.content2 = Danh s\u00e1ch c\u00e1c thi\u1ebft b\u1ecb
authenticator.mobility.administrator.body.content3 = H\u1ee7y b\u1ecf kh\u00f3a nhanh ch\u00f3ng
authenticator.mobility.administrator.body.content4 = Ki\u1ec3m tra
authenticator.mobility.administrator.body.content5 = Th\u00f4ng b\u00e1o khi thi\u1ebft b\u1ecb thay \u0111\u1ed5i

authenticator.mobility.directory = X\u00e1c th\u1ef1c danh m\u1ee5c
authenticator.mobility.directory.body.title = X\u00e1c th\u1ef1c gi\u1eefa thi\u1ebft b\u1ecb v\u00e0 danh m\u1ee5c.
authenticator.mobility.directory.body.content = Trusted Hub cho ph\u00e9p ng\u01b0\u1eddi d\u00f9ng s\u1eed d\u1ee5ng thi\u1ebft b\u1ecb c\u1ee7a h\u1ecd l\u00e0m token b\u1ea3o m\u1eadt (BYOD).

authenticator.mobility.notification = Th\u00f4ng b\u00e1o
authenticator.mobility.notification.body.title = B\u00e1o \u0111\u1ed9ng khi b\u1ecb t\u1ea5n c\u00f4ng.

#INCREDIBLE SOLUTIONS
authenticator.solutions = Gi\u1ea3i ph\u00e1p tuy\u1ec7t v\u1eddi

authenticator.solutions.directory = N\u1ec1n t\u1ea3ng danh m\u1ee5c
authenticator.solutions.directory.content1 = M\u1ed9t \u0111\u0103ng nh\u1eadp
authenticator.solutions.directory.content2 = X\u00e1c th\u1ef1c 
authenticator.solutions.directory.content3 = BYOD
authenticator.solutions.directory.content4 = Tr\u00ed tu\u1ec7 th\u00f4ng minh th\u00edch nghi
authenticator.solutions.directory.content5 = D\u1ecbch v\u1ee5 danh m\u1ee5c

authenticator.solutions.technology = Gi\u1ea3i ph\u00e1p c\u00f4ng ngh\u1ec7
authenticator.solutions.technology.content1 = Microsoft Office 365
authenticator.solutions.technology.content2 = Google Apps
authenticator.solutions.technology.content3 = Truy c\u1eadp API


authenticator.solutions.industry = Gi\u1ea3i ph\u00e1p c\u00f4ng nghi\u1ec7p
authenticator.solutions.industry.content1 = D\u1ecbch v\u1ee5 t\u00e0i ch\u00ednh
authenticator.solutions.industry.content2 = D\u1ecbch v\u1ee5 ch\u00ednh ph\u1ee7
authenticator.solutions.industry.content3 = D\u1ecbch v\u1ee5 doanh nghi\u1ec7p

###########################################
#page Contact us
#contact = CONTACT US

contact.name = H\u1ecd v\u00e0 T\u00ean
contact.email = Email
contact.phone = S\u1ed1 \u0111i\u1ec7n tho\u1ea1i
contact.message = Tin nh\u1eafn
contact.button = G\u1eedi tin




authenticator.sso.integrated.body=Th\u1ef1c thi quy \u0111\u1ecbnh trong nhi\u1ec1u mi\u1ec1n. B\u1ea3o m\u1eadt t\u1ea5t c\u1ea3 k\u1ebft n\u1ed1i b\u1eb1ng m\u1ed9t giao th\u1ee9c.
page.company=C\u00f4ng ty C\u1ed5 Ph\u1ea7n C\u00f4ng Ngh\u1ec7 V\u00e0 D\u1ecbch V\u1ee5 Mobile-ID
page.design= &copy;2016-2017 Thi\u1ebft k\u1ebf b\u1edfi
page.submit=\u0110\u0103ng k\u00fd


#footer
ft.company.name=C\u00d4NG TY C\u1ed4 PH\u1ea6N C\u00d4NG NGH\u1ec6 V\u00c0 D\u1ecaCH V\u1ee4 MOBILE-ID
ft.company.address=\u0110i\u0323a ch\u1ec9 
ft.company.address.main = 19 \u0110\u1eb7ng Ti\u1ebfn \u0110\u00f4ng, Ph\u01b0\u1eddng An Ph\u00fa, Th\u00e0nh Ph\u1ed1 Th\u1ee7 \u0110\u1ee9c, Th\u00e0nh ph\u1ed1 H\u1ed3 Ch\u00ed Minh
ft.policy.cell=Ch\u00ednh s\u00e1ch b\u00e1n h\u00e0ng
ft.delivery.installation=Giao nh\u1eadn v\u00e0 c\u00e0i \u0111\u1eb7t
ft.cndk.kddn=Gi\u1ea5y CN\u0110K KDDN
ft.business.title.number=S\u1ed1 \u0110KKD
ft.business.number=0313994173
ft.date.title.br=Ng\u00e0y \u0110K
ft.date.br=05/09/2016
ft.place.br=N\u01a1i \u0110K
ft.place.br.main=S\u1edf K\u1ebf Ho\u1ea1ch v\u00e0 \u0110\u1ea7u T\u01b0 TP. H\u1ed3 Ch\u00ed Minh
ft.policy.security.information=Ch\u00ednh s\u00e1ch b\u1ea3o m\u1eadt th\u00f4ng tin
ft.ctfc.title=ISO/IEC 27001:2013 Gi\u1ea5y ch\u1ee9ng nh\u1eadn s\u1ed1
ft.ctfc.no=SISBALI03202191903
#Test
token.01=ng\u00e0y 03 th\u00e1ng 02 n\u0103m 2023
